<h4 class="text-center">आवश्यक निर्देश</h4>

<p class="text-center font-weight-bold mb-5">(सत्र July 2021 के नियमित पाठ्यक्रमो में प्रवेश हेतु)</p>

<p class="font-weight-bold">महर्षि महेश योगी वैदिक विश्वविद्यालय के विश्वविद्यालय शिक्षण विभाग (U.T.D.) करौदी पोस्ट महनेर जिला कटनी म.प्र. के लिए सत्र July 2021 में संचालित नियमित पाठ्यक्रमो मे प्रवेश प्रारंभ किये जा रहे हैं। प्रवेश के संबंध में निम्नलिखित निर्देशों का पालन करना अनिवार्य होगा:-</p>

<ul>
    <li>सत्र July 2021 में प्रवेश लेने के इच्छुक विद्यार्थी को संबंधित पाठ्यक्रम के अनुसार अर्हता परीक्षा July 2021 से पूर्व उत्तीर्ण होना आवश्यक है|</li>

    <li>शासकीय/अर्धशासकीय नौकरी में कार्यरत कर्मचारी नियमित पाठ्यक्रमो में प्रवेश नही ले सकते।</li>

    <li>10th के आधार पर प्रवेश लेने वाले विद्यार्थियों को 10th एवं 12th, जबकि स्नातक के आधार पर प्रवेश लेने वाले विद्यार्थियों को 10th एवं 12th एवं स्नातक अंकसूची की छाया प्रति जमा करना अनिवार्य है|</li>

    <li>स्नातक एवं स्नातकोत्तर पाठ्यक्रमो में प्रवेश लेने वाले विद्यार्थियों को स्थानान्तरण प्रमाण पत्र, प्रवजन प्रमाण पत्र एवं गैप सर्टिफिकेट की मूलप्रति जमा करना अनिवार्य है। उक्त की मूलप्रति प्राप्त होने के पश्चात ही प्रवेश सूनिश्चित होगा।</li>

    <li>आधार कार्ड अथवा परिचय पत्र (ID Proof) एवं निवास प्रमाण (Address Proof) की स्व प्रमाणित प्रति जमा करना अनिवार्य है|</li>

    <li>किसी भी प्रकार के दस्तावेज एवं शुल्क में अपूर्णता की स्थिति में आवेदन को स्वीकार नही किया जायेगा|</li>

    <li>आवेदन पत्र के साथ सम्बंधित वांछित समस्त दस्तावेज विद्यार्थी द्वारा स्व.प्रमाणित होना चाहिए|</li>

    <li>विद्यार्थी विश्वविद्यालय की वेबसाईट एवं Student Login के माध्यम से समस्त प्रकार की सूचनाये एवं निर्देश प्राप्त करेंगे।</li>

    <li>नामांकन नंबर जारी होने के पश्चात विषय एवं पाठयक्रम मे परिवर्तन नही किया जायेगा।</li>

    <li>विश्वविद्यालय शिक्षण विभाग (U.T.D.) करौदी जिला कटनी म.प्र. द्वारा Project, Practical तथा सेमेस्टर/ वार्षिक परीक्षा में सम्मिलित होने के लिए जारी किये जाने वाले निर्देशों का पालन करना विद्यार्थी के लिए आवश्यक रहेगा।</li>

    <li>किन्ही भी परिस्थितियों में विद्यार्थी द्वारा जमा की गयी कोई भी शुल्क वापस नहीं होगी।</li>
</ul>

<p class="font-weight-bold">Photo एवं Signature निम्नानुसार निर्धारित प्रारूप में ही Upload किया जाना अनिवार्य है | ध्यान रहे कि File Size, 128 KB से अधिक न हो | परीक्षा सम्पन्न होने के पश्चात Photo एवं Signature में कोई परिवर्तन नही होगा।</p>

<div class="row my-10">
    <img src="<?=base_url('assets/images/center/student.bmp')?>" class="m-auto img-thumbnail" width="150px">
</div>
<p class="font-weight-bold"> मैं सत्यापित करता / करती हूँ कि मेरे द्वारा इस आवेदन पत्र में दी गई समस्त जानकारी पूर्ण एवं सत्य है| मैंने विश्विद्यालय में प्रवेश सम्बन्धी समस्त नियम एवं शर्तों को पढ़ एवं समझ लिया है एवं मै प्रवेश हेतु वांछनीय योग्यता को पूर्ण करता / करती हूँ| यदि मेरे द्वारा दी गई जानकारी झूठी एवं भ्रामक पाई जाती है तो विश्वविद्यालय किसी भी समय किसी भी स्तर पर मेरा प्रवेश निरस्त कर सकता है, जो मुझे मान्य होगा| प्रवेश निरस्त होने पर मै शुल्क वापसी हेतु कोई दावा नहीं करूँगा / करुँगी | </p>

<div class="row justify-content-center">
    <a class="btn btn-success mr-5" href="<?=base_url('admission_form/'.$mode)?>">Yes, I Agree</a>
    <a class="btn btn-danger ml-5" href="<?=base_url('dashboard')?>">I Don't Agree</a>
</div>