<style>
	strong {
    font-weight: bolder;
    color: #052c68;
    white-space: nowrap;
	}
</style>
<div class="container" style="margin-top: 30px; font-size: 14px; color: #656565;">
	<div>
		
		<div style="text-align:center;">
		<h3 style="text-align: justify;color: #132e6e;" >center Login</h3></div><br>
		महर्षि पाणिनि संस्कृत एवं वैदिक विश्वविद्यालय, उज्जैन द्वारा विद्यार्थियों की सुविधा हेतु सत्र 2021-22 से विश्वविद्यालय में अध्ययनरत विद्यार्थियों के लिए एक स्टूडेंट लॉगइन की सुविधा आरम्भ की गयी है. जिसके माध्यम से विद्यार्थी अपने लॉगइन पर अपने प्रवेश, पाठ्यक्रम, परीक्षा, परीक्षा परिणाम आदि से सम्बंधित जानकारियाँ प्राप्त कर सकेगा. 
		इस स्टूडेंट लॉगइन के उपयोग हेतु विद्यार्थी को निम्न प्रक्रिया का पालन करना होगा- 
		<ul class="mt-3">
			<li>वर्ष 2021 में प्रवेश लिए हुए प्रथम वर्ष / सेमेस्टर के विद्यार्थियों के लिए
				<ul class="mt-3">	
					<li>इस सत्र में प्रवेश प्राप्त विद्यार्थियों के आवेदन पत्र एवं डाक्यूमेंट्स के वेरिफिकेशन के पश्चात् ही उनका नामांकन क्र. जारी हुआ है अतएव वे विश्वविद्यालय द्वारा जारी अपने नामांकन एवं जन्म दिनांक के द्वारा लॉगइन कर सकते हैं. 
					</li>
				</ul>
			</li>
			<li class="mt-3">वर्ष 2021 के पूर्व के वर्ष/सेमेस्टर के विद्यार्थियों के लिए 
				<ul class="mt-3">
				<li>पिछले वर्षों में प्रवेश प्राप्त एवं प्रथम वर्ष/सत्र को छोड़कर अन्य कक्षाओं में अध्ययनरत विद्यार्थियों को अपने पूर्व में जारी नामांकन एवं जन्म दिनांक से लॉगइन करना होगा.
				</li><li>तत्पश्चात विवि में 272 रुपये का भुगतान ऑनलाइन पेमेंट गेटवे के माध्यम से करने के पश्चात् पोर्टल पर अपना रजिस्ट्रेशन करना होगा, आवश्यक दस्तावेज अपलोड करने होंगे.
				</li><li>विवि द्वारा वेरिफिकेशन करने के पश्चात् विद्यार्थी को प्रोग्राम फीस ऑनलाइन पेमेंट गेटवे के माध्यम से जमा करना होगी. 
				</li>
			</ul>
			</li>
			<li>विवि द्वारा सभी तरह की सूचनाएं इसी स्टूडेंट लॉगइन के माध्यम से दी जाएँगी. अतः समस्त विद्यार्थियों को इसी स्टूडेंट लॉगइन के माध्यम से विवि के संपर्क में रहने की अनुशंसा की जाती है। </li>
			<li>वर्ष 2021 से पूर्व के विद्यार्थियों को ऑनलाइन रजिस्ट्रेशन प्रक्रिया में परेशानी होने पर वे विवि परिसर में आकर विवि के स्टाफ की सहायता ले सकते हैं. </li>
			
		</ul>
		<div style="text-align:center;" class="my-4">
			<a href="<?php echo base_url('student/login'); ?>" >
		 स्टूडेंट लॉगइन  के लिए यहाँ क्लिक करे
			</a>
		</div>
		<p>किसी तरह की समस्या होने पर निम्न अधिकारियों से संपर्क किया जा सकता है-</p>
		<div class="row justify-content-center my-3">
			<div class="col-md-2">
				<strong>Dr Sankalp Mishra Ji</strong><br>
				8827087772<br>
				<!--9928275290-->
			</div>	
			<div class="col-md-2">
				<strong>Dr Shubham Sharma Ji</strong><br>
				9425464550<br>
				
			</div>
			<div class="col-md-2">
				<strong>Dr Akhilesh Dwivedi Ji</strong><br>
				<!--9737793210<br>-->
				8982314123
			</div>
			<div class="col-md-2">
				<strong>Dr Upendra Bhargav</strong><br>
				<!--7987559065<br>-->
				9893926689<br>
			</div>
			<div class="col-md-2">
				<strong>Dr Tulsidas Parauha Ji HOD</strong><br>
				9479479986<br>
				7089954293
			</div>
		</div>
		
<div class="text-center ">तकनिकी सहायता  Mob: <a href="tel:9302366006">9302366006</a> and Mail: <a href="mailto:techsprt.mpsvv@gmail.com">techsprt.mpsvv@gmail.com</a> </div>
	</div>
</div>