</div>
</div>
<div class="card card-custom gutter-b example example-compact mb-20">
	<div class="card-body ">
		<h3 class="text-primary">आवश्यक निर्देश</h3>
		<div class="content-head row mb-3 mt-5">
			<div>
				<ul>
					<li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				आवश्यक सुचना :-
					करौंदी परीक्षा में सम्मिलित होने वाले छात्रों को सूचित किया जाता है कि अवास एवं भोजन सुविधा हेतु प्रतिदिन प्रति छात्र राशि 300 /- रूपये देय होगी I अधिक जानकारी हेतु छात्रावास प्रभारी डॉ सूरज पाण्डेय मोबाईल नंबर 9569737057 पर संपर्क कर सकते है I </a>
				</b>
				</li><br>

				<li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				आवश्यक सुचना :-
				सूचित किया जाता है कि मई - जून 2025 में आयोजित होने वाली परीक्षाओं के लिये परीक्षा आवेदन पत्र भरने की अंतिम तिथि 10 मई 2025 एवं विलम्ब शुल्क 200 रुपये सहित परीक्षा आवेदन पत्र भरने की अंतिम तिथि 22 मई 2025 निर्धारित की गयी है। निर्धारित तिथि तक परीक्षा आवेदन पत्र भरने की प्रक्रिया पूर्ण करे|  </a>
				</b>
				</li><br>
				<!-- <li><b>
				<a  href="<?=base_url('assets/images/center/')?>Time-Table-PGDCA-DCA-2025.pdf" download> Time Table PGDCA & DCA 2025 - Click Here </a>
				</b>
				</li><br>

				<li><b>
				<a  href="<?=base_url('assets/images/center/')?>Time-Table-PGDG&C-2025.pdf" download> Time Table PGDG&C I Sem. 2025 - Click Here </a>
				</b>
				</li><br>
				<li><b>
				<a  href="<?=base_url('assets/images/center/')?>Time-Table-MBA-2025.pdf" download> Time Table MBA I Sem. 2025 - Click Here </a>
				</b>
				</li><br> -->
				<!-- <li style="color:red"> <b>
				आवश्यक सुचना :-
सर्व संबंधितों को सूचित किया जाता है कि विश्वविद्यालय द्वारा संचालित नियमित पाठ्यक्रमों   -  एम.ए.,  एम.कॉम,  एम.एस.डब्लू , एम.एससी,  एम.बी.ए., (प्रथम / तृतीय सेमेस्टर), पी.जी.डी.सी.ए. एवं  डी.सी.ए  (प्रथम एवं द्वितीय सेमेस्टर)  के छात्रों की मुख्य / पूरक  परीक्षा जनवरी २०२५ में मुख्यालय करौंदी में आयोजित होगी| परीक्षा फॉर्म भरने की अंतिम तिथि 7 जनवरी 2025 निर्धारित की गई है| अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|  </a>
				</b>
				</li><br>	 -->
                <li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				महत्त्वपूर्ण सूचना 
सत्र 2024-25 में विश्वविद्यालय के स्वाध्यायी (प्राइवेट) पाठ्यक्रमों में पंजीयन के इच्छुक विद्यार्थियों को सूचित किया जाता है कि, उनकी परीक्षाएं विश्वविद्यालय के मुख्यालय करौंदी जिला कटनी में आयोजित की जाएगी| इस सम्बन्ध में अधिक जानकारी के लिए मोबा नं 9755590031 और 9752042834 पर संपर्क कर सकते है| </a>
				</b>
				</li><br>
				<!-- <li><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सत्र 2024-25 में संचालित समस्त नियमित पाठ्यक्रमों की प्रवेश प्रकिया, अध्ययन, अध्यापन एवं परीक्षाएँ विश्वविद्यालय के मुख्यालय करौंदी में संपन्न होगी I अधिक जानकारी हेतु  मोबाइल नंबर 9752042834 में संपर्क करे | </a>
				</b>
				</li><br> -->

				<!-- <li > <b>
				<a  href="<?=base_url('assets/images/center/')?>Adhisuchna-July2024.pdf" download > सर्वसंबंधितों को सूचित किया जाता है कि विश्वविद्यालय द्वारा संचालित पी.जी.डिप्लोमा इन कर्मकाण्ड (एक वर्षीय) नियमित पाठ्यक्रम की 20 जुलाई 2024 से प्रारंभ होने वाली परीक्षा को अपरिहार्य कारणों से स्थगित किया जाता है। नवीन परीक्षा तिथि पृथक से घोषित की जायेगी। - Click Here </a>
				</b>
				</li><br> -->

				<li> <b>सूचित किया जाता है कि नई शिक्षा नीति (NEP 2020) के अनुसार संचालित पाठ्यक्रमों की परीक्षा में सम्मलित जो छात्र फ़ैल है एवं उनका क्रेडिट पद्धति से  AGPA /SGPA - 4.00 से कम है तो ऐसे छात्रों को उसी वर्ष/सेमेस्टर की पूर्ण परीक्षा पुनः देनी होगीI अगले वर्ष/सेमेस्टर में उनका नाम प्रदर्शित नहीं होगाI</li><br>

				<!-- <li ><b>सूचित किया जाता है कि आगामी परीक्षाओं के लिये विलम्ब शुल्क 100 रुपये सहित परीक्षा आवेदन पत्र ऑनलाइन भरने की तिथि में वद्धि कर 23 जून 2024 से 25 जून 2024 तक निर्धारित की गयी है। निर्धारित अंतिम तिथि तक परीक्षा आवेदन पत्र भरने की प्रक्रिया अनिवार्य रूप से पूर्ण करे| उक्त तिथि के पश्चात् किसी भी परीक्षा आवेदन पर विचार नहीं किया जायेगा |</li><br>	 -->
					
				<!-- <li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>सूचित किया जाता है कि आगामी परीक्षाओं के लिये बिना विलम्ब शुल्क के परीक्षा आवेदन पत्र भरने की अंतिम तिथि 07 जून 2024 एवं विलम्ब शुल्क 100 रुपये सहित परीक्षा आवेदन पत्र भरने की तिथि 08 जून 2024 से 15 जून 2024 तक निर्धारित की गयी है। निर्धारित तिथि तक परीक्षा आवेदन पत्र भरने की प्रक्रिया पूर्ण करे| उक्त तिथि के पश्चात् किसी भी आवेदन पर विचार नहीं किया जायेगा|</li><br> -->
				<!-- <li ><b>
				सूचित किया जाता है कि स्वाध्यायी (Private) प्रवेश से सम्बंधित शेष प्रक्रिया विलम्ब शुल्क 100 रूपये सहित दिनांक 27 मई 2024 से 31 मई 2024 तक ऑनलाइन पूर्ण  की जा सकती है| प्रवेश सम्बन्धी प्रक्रिया ऑनलाइन करते समय ही पंजीयन शुल्क के साथ विलम्ब शुल्क देय होगा| उक्त तिथि के पश्चात् किसी भी प्रवेश आवेदन पर विचार नहीं किया जायेगा|
				</li><br> -->
				<!-- <li ><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सूचित किया जाता है कि आगामी होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 31 मई 2024 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </b>
				</li><br>
				<li ><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सूचित किया जाता है कि Unpaid प्राईवेट विद्यार्थियों की  ऑनलाइन पेमेंट करने की अंतिम तिथि 25 मई 2024 निर्धारित की गई है | इसके पश्चात् Unpaid विद्यार्थी स्वतः ही निरस्त हो जायेंगे |
				</b>
				</li><br> -->

				<li><b>
				<a  href="<?=base_url('assets/images/center/')?>Adhisuchna-2024.pdf" download> Degree/Diploma/NOC अधिसूचना - Click Here </a>
				</b>
				</li><br>

				<!-- <li> <b>
				सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित शेष बची हुई समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 30 अप्रेल 2024 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व अनिवार्य रूप से समस्त प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|
				</b>
				</li><br> -->

                
				<!-- अधिक जानकारी के लिए व्हाट्स एप्प करे 9755590032. -->
				<!-- <li> जुलाई 2023 सेशन के ऑनलाइन रजिस्ट्रेशन फॉर्म भरने के पश्चात् विद्यार्थियों के Documents अनिवार्य रूप से Online Upload करके Admission Form का Print एवं Documents की कॉपी (10th,12th, Graduation की Mark Sheet, Marriage Certificate, आधार कार्ड) एवं ओरिजिनल TC, Migration, महर्षि महेश योगी वैदिक विश्विद्यालय, लमती, विजय नगर, जबलपुर (म.प्र.) पर पहुंच जाना आवश्यक है अन्यथा विद्यार्थियों के Form स्वतः ही Cancel कर दिए जायेंगे। 
				</li><br>	 -->
				
				<!-- <li> <a target="_blank" href="<?=base_url('assets/images/Notification.png')?>" > शिक्षक प्रशिक्षण हेतु आमंत्रण - Click Here </a></li><br>

				<li>दिनांक 5 फरवरी 2024 से 27 फरवरी 2024 के बीच सम्पन्न होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 31 जनवरी 2024 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| 
				</li><br> -->
				<!-- <li>सत्र २०२३-२४ के नियमित पाठ्यक्रम - पी ज़ी डिप्लोमा / डिप्लोमा / प्रमाणपत्र को छोड़कर स्नातक एवं स्नातकोत्तर पाठ्यक्रमों में प्रवेशित समस्त छात्रों का अध्यापन कार्य एवं उनकी परीक्षा विश्वविद्यालय मुख्यालय करौंदी में सम्पन्न होगी| 
				</li><br> -->
				<!-- कॉल करे 8815259585 या -->
				
				<!-- <li> सूचित किया जाता है कि B.Sc (PCM) द्वितीय वर्ष के विद्यार्थियों के एडमिट कार्ड में कुछ परिवर्तन किया गया है| आपसे निवेदन है कि उक्त विद्यार्थियों का नवीन एडमिट कार्ड पुनः डाउनलोड कर विद्यार्थियों को उपलब्ध कराये|
				</li><br>
				
				<li> प्रवेश सम्बंधित समस्त भुगतान की प्रक्रिया दिनांक 7 अगस्त 2023 तक पूर्ण कर ले, इसके पश्चात् किसी अनुरोध पर विचार नहीं किया जायेगा| </li><br>

				<li> सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 5 अगस्त 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|</li><br>
			
				<li>  सूचित किया जाता है कि 31 जुलाई 2023 से प्रारम्भ होने वाली नियमित/प्राइवेट परीक्षा के फॉर्म भरने की अंतिम दिनांक 26 जुलाई 2023 निर्धारित की गई है| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </li><br>
			 -->
					<!-- <li>  सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 15 जुलाई 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|  </li> 
<br>
					<li> सूचित किया जाता है कि नियमित प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 30 जून 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|  </li>  -->
					
					<!-- <li>  जुलाई 2022 सेशन के ऑनलाइन रजिस्ट्रेशन फॉर्म भरने के पश्चात् विद्यार्थियों के Documents अनिवार्य रूप से Online Upload करके Admission Form का Print एवं Documents की कॉपी (10th,12th, Graduation की Mark Sheet, Marriage Certificate, आधार कार्ड) एवं ओरिजिनल TC, Migration, महर्षि महेश योगी वैदिक विश्विद्यालय, लमती, विजय नगर, जबलपुर (म.प्र.) पर पहुंच जाना आवश्यक है अन्यथा विद्यार्थियों के Form स्वतः ही Cancel कर दिए जायेंगे। </li> 
					 -->
					<!-- <li> <img src="<?=base_url('assets/images/center/new.gif')?>" alt="" style="
					padding: 15px 0px;	"> Regular/Private परीक्षा कार्यक्रम के लिए क्लिक करे <a href="<?=base_url('search_exam_by_course');?>" target='_blank'>Click Here</a></li> -->
					<!--<li><img src="<?=base_url('assets/images/center/new.gif')?>" alt="" style="
					padding: 15px 0px;	"> दिनांक 26 अगस्त 2022 से 12 सितम्बर 2022 के बीच सम्पन्न होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 19 अगस्त 2022 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </li> -->
				</ul>
			</div>
		</div>
	</div>
</div>
