</div>
</div>
<div class="card card-custom gutter-b example example-compact mb-20">
	<div class="card-body ">
		<h3 class="text-primary">आवश्यक निर्देश</h3>
		<div class="content-head row mb-3 mt-5">
			<div>
				<ul>
				<li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सूचित किया जाता है कि आगामी होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 31 मई 2024 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </b>
				</li><br>
				<li style="color:red"><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सूचित किया जाता है कि Unpaid विद्यार्थियों का ऑनलाइन पेमेंट करने की अंतिम तिथि 15 मई 2024 निर्धारित की गई है| इसके पश्चात् Unpaid विद्यार्थी स्वतः ही निरस्त हो जायेंगे| 
				</b>
				</li><br>

				<li><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				<a  href="<?=base_url('assets/images/center/')?>Adhisuchna-2024.pdf" download> Degree/Diploma/NOC अधिसूचना - Click Here </a>
				</b>
				</li><br>

				<li><img src="<?=base_url('assets/images/center/new.gif')?>" alt=""> <b>
				सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित शेष बची हुई समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 30 अप्रेल 2024 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व अनिवार्य रूप से समस्त प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|
				</b>
				</li><br>

                
				<!-- अधिक जानकारी के लिए व्हाट्स एप्प करे 9755590032. -->
				<!-- <li> जुलाई 2023 सेशन के ऑनलाइन रजिस्ट्रेशन फॉर्म भरने के पश्चात् विद्यार्थियों के Documents अनिवार्य रूप से Online Upload करके Admission Form का Print एवं Documents की कॉपी (10th,12th, Graduation की Mark Sheet, Marriage Certificate, आधार कार्ड) एवं ओरिजिनल TC, Migration, महर्षि महेश योगी वैदिक विश्विद्यालय, लमती, विजय नगर, जबलपुर (म.प्र.) पर पहुंच जाना आवश्यक है अन्यथा विद्यार्थियों के Form स्वतः ही Cancel कर दिए जायेंगे। 
				</li><br>	 -->
				
				<!-- <li> <a target="_blank" href="<?=base_url('assets/images/Notification.png')?>" > शिक्षक प्रशिक्षण हेतु आमंत्रण - Click Here </a></li><br>

				<li>दिनांक 5 फरवरी 2024 से 27 फरवरी 2024 के बीच सम्पन्न होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 31 जनवरी 2024 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| 
				</li><br> -->
				<!-- <li>सत्र २०२३-२४ के नियमित पाठ्यक्रम - पी ज़ी डिप्लोमा / डिप्लोमा / प्रमाणपत्र को छोड़कर स्नातक एवं स्नातकोत्तर पाठ्यक्रमों में प्रवेशित समस्त छात्रों का अध्यापन कार्य एवं उनकी परीक्षा विश्वविद्यालय मुख्यालय करौंदी में सम्पन्न होगी| 
				</li><br> -->
				<!-- कॉल करे 8815259585 या -->
				
				<!-- <li> सूचित किया जाता है कि B.Sc (PCM) द्वितीय वर्ष के विद्यार्थियों के एडमिट कार्ड में कुछ परिवर्तन किया गया है| आपसे निवेदन है कि उक्त विद्यार्थियों का नवीन एडमिट कार्ड पुनः डाउनलोड कर विद्यार्थियों को उपलब्ध कराये|
				</li><br>
				
				<li> प्रवेश सम्बंधित समस्त भुगतान की प्रक्रिया दिनांक 7 अगस्त 2023 तक पूर्ण कर ले, इसके पश्चात् किसी अनुरोध पर विचार नहीं किया जायेगा| </li><br>

				<li> सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 5 अगस्त 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|</li><br>
			
				<li>  सूचित किया जाता है कि 31 जुलाई 2023 से प्रारम्भ होने वाली नियमित/प्राइवेट परीक्षा के फॉर्म भरने की अंतिम दिनांक 26 जुलाई 2023 निर्धारित की गई है| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </li><br>
			 -->
					<!-- <li>  सूचित किया जाता है कि प्रायवेट प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 15 जुलाई 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|  </li> 
<br>
					<li> सूचित किया जाता है कि नियमित प्रवेश से सम्बंधित समस्त ऑनलाइन प्रक्रिया सम्पन्न करने के लिए अंतिम तिथि 30 जून 2023 तय की गई है| अनुरोध है कि उक्त दिनांक के पूर्व प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा|  </li>  -->
					
					<!-- <li>  जुलाई 2022 सेशन के ऑनलाइन रजिस्ट्रेशन फॉर्म भरने के पश्चात् विद्यार्थियों के Documents अनिवार्य रूप से Online Upload करके Admission Form का Print एवं Documents की कॉपी (10th,12th, Graduation की Mark Sheet, Marriage Certificate, आधार कार्ड) एवं ओरिजिनल TC, Migration, महर्षि महेश योगी वैदिक विश्विद्यालय, लमती, विजय नगर, जबलपुर (म.प्र.) पर पहुंच जाना आवश्यक है अन्यथा विद्यार्थियों के Form स्वतः ही Cancel कर दिए जायेंगे। </li> 
					 -->
					<!-- <li> <img src="<?=base_url('assets/images/center/new.gif')?>" alt="" style="
					padding: 15px 0px;	"> Regular/Private परीक्षा कार्यक्रम के लिए क्लिक करे <a href="<?=base_url('search_exam_by_course');?>" target='_blank'>Click Here</a></li> -->
					<!--<li><img src="<?=base_url('assets/images/center/new.gif')?>" alt="" style="
					padding: 15px 0px;	"> दिनांक 26 अगस्त 2022 से 12 सितम्बर 2022 के बीच सम्पन्न होने वाली परीक्षाओं के लिये परीक्षा फॉर्म भरने की अंतिम तिथि 19 अगस्त 2022 निर्धारित की गयी है। अनुरोध है कि उक्त दिनांक के पूर्व परीक्षा फॉर्म भरने की प्रक्रिया पूर्ण करे| इसके पश्चात् किसी भी आवेदन पर विचार नहीं किया जावेगा| </li> -->
				</ul>
			</div>
		</div>
	</div>
</div>
