<style>
	 strong {
    font-weight: bolder;
    color: #052c68;
    white-space: nowrap;
}
</style>
<div class="container" style="margin-top: 30px; font-size: 14px; color: #656565;">
<div>

<div style="text-align:center;">
<h3 style="text-align: justify;color: #132e6e;" >ऑनलाइन प्रवेश प्रक्रिया</h3></div><br>
महर्षि पाणिनि संस्कृत एवं वैदिक विश्वविद्यालय, उज्जैन द्वारा विद्यार्थियों की सुविधा हेतु सत्र 2021-22 के लिए ऑनलाइन प्रवेश प्रक्रिया आरम्भ की गयी है. इसके अंतर्गत विद्यार्थी को निम्न प्रक्रिया का पालन करना होगा- <br>
<ul>
<br>
<li>सर्वप्रथम पोर्टल पर अपने नाम, पिता का नाम, जन्मदिनांक, पाठ्यक्रम, ईमेल एवं मोबाइल न. की सहायता से अपना Provisional (अस्थायी) अकाउंट बनाये.</li>
<li>पेमेंट गेटवे के माध्यम से ऑनलाइन रजिस्ट्रेशन शुल्क (अपरावर्तनीय) रुपये  472/- जमा करें.</li>
<li>मोबाइल न. एवं जन्मदिनांक की सहायता से पोर्टल को लॉग इन कर अपना आवेदन प्रपत्र भरें.</li>
<li>चयनित पाठ्यक्रमानुसार सभी आवश्यक दस्तावेज अपलोड करें.</li>

</ul><br>
आवेदन प्रपत्रों एवं दस्तावेजों की जाँच विश्वविद्यालय में प्राप्ति के पश्चात् 3 कार्य-दिवसों में कर ली जाएगी। <br>
किसी तरह की कोई कमी पाई जाने पर आवेदक के Provisional (अस्थायी) अकाउंट में तत्संबंधी सुचना प्रेषित कर दी जाएगी. अतः आवेदक इस Provisional (अस्थायी) अकाउंट के माध्यम से विवि के संपर्क में रहे। <br>
आवेदन प्रपत्र के सत्यापित हो जाने के पश्चात् विद्यार्थी को पाठ्यक्रम का  नियत शुल्क (Program Fees) विवि के खाते में ऑनलाइन पेमेंट गेटवे के माध्यम से जमा करना होगा । <br>
निर्धारित शुल्क जमा होने के बाद ही प्रवेश पूर्ण माना जाएगा। <br>
तत्पश्चात विद्यार्थी का एनरोलमेंट न. (नामांकन क्र.) जारी कर उसे विद्यार्थी के मेल आई डी पर प्रेषित कर दिया जायेगा। 
<br>
इसके पश्चात् विश्वविद्यालय द्वारा प्रवेश प्राप्त छात्रों की सूची जारी की जाएगी।<br>
<ul>
<li>यदि किसी कारणवश आवेदक प्रवेशार्हता परीक्षा की अंकसूची आवेदन के समय अपलोड नहीं कर पाता है, तो उसे यह अंक-सूची एनरोलमेंट न. (नामांकन) जारी होने के पूर्व तक अथवा 31 अगस्त 2021 तक अपलोड करना आवश्यक होगा. अन्यथा आवेदन निरस्त माना जायेगा. 
</li>
<li>विद्यार्थियों को ऑनलाइन प्रवेश प्रक्रिया में सुविधा की दृष्टि से विवि के कार्यालय में भी व्यवस्था की गयी है. विद्यार्थी विवि परिसर में आकर भी उक्त सुविधा का लाभ ले सकता है.  <b>(ऑनलाइन प्रवेश प्रक्रिया में परेशानी होने पर आवेदक विवि में ऑफलाइन प्रवेश प्रपत्र एवं आवश्यक दस्तावेज जमा कर सकता है.)</b>
</li>
</ul>
<div style="text-align:center;" class="my-3">
<a href="<?php echo base_url('user/login'); ?>" >
सत्र 2021 - 22 में प्रवेश के लिए यहाँ क्लिक करे
</a>
</div>
<p>किसी तरह की समस्या होने पर निम्न अधिकारियों से संपर्क किया जा सकता है-</p>
<div class="row justify-content-center my-3">
<div class="col-md-2">
	<strong>Dr Sankalp Mishra Ji</strong><br>
	8827087772<br>
	<!--9928275290-->
</div>	
<div class="col-md-2">
	<strong>Dr Shubham Sharma Ji</strong><br>
	9425464550<br>
	
</div>
<div class="col-md-2">
	<strong>Dr Akhilesh Dwivedi Ji</strong><br>
	<!--9737793210<br>-->
	8982314123
</div>
<div class="col-md-2">
	<strong>Dr Upendra Bhargav</strong><br>
	<!--7987559065<br>-->
	9893926689<br>
</div>
<div class="col-md-2">
	<strong>Dr Tulsidas Parauha Ji HOD</strong><br>
	9479479986<br>
	7089954293
</div>
</div>
<div class="text-center ">तकनिकी सहायता mob: <a href="tel:9302366006">9302366006</a> and mail: <a href="mailto:techsprt.mpsvv@gmail.com">techsprt.mpsvv@gmail.com</a> </div>
</div>
</div>
